<?php include 'header.php'; ?>

	<div class="main">
		<div class="container">
			<div class="main-wrap">
				<h3 class="title">
					ТИПОГРАФИЯ РАДИУС
				</h3>
				<div class="subtitle">
					НАШЕ ПРЕДПРИЯТИЕ ОТЛИЧАЕТ ВЫСОКАЯ СКОРОСТЬ И КАЧЕСТВО ВЫПОЛНЕНИЯ РАБОТ,
					А ТАКЖЕ ВОЗМОЖНОСТЬ ПЕЧАТИ И ОБРАБОТКИ ШИРОКОГО СПЕКТРА МАТЕРИАЛОВ.
					РАБОТА С КРУПНЫМИ ТИРАЖАМИ, ВЫПОЛНЕНИЕ ЗАКАЗОВ ЛЮБОЙ СТЕПЕНИ СЛОЖНОСТИ.
				</div>
			</div> <!-- /main-wrap -->
		</div> <!-- /container -->
	</div>

	<section class="typography">
		<div class="container">
			<div class="info-block__wrap info-block">
				<div class="info-block__descr">
					<h1 class="info-block__title">
						ТИПОГРАФИЯ РАДИУС
					</h1>
					<p class="info-block__subtitle">
						Предоставляем полный комплекс услуг типографии: от печатной до постпечатной обработке полиграфической и рекламной продукции. Наша типография на рынке полиграфических услуг с 1987 года.
					</p>

					<p class="info-block__text">
						Мы предоставляем полиграфические услуги различной сложности – от помощи в выборе материалов и консультаций по вопросам полиграфии до изготовления продукции сложных и оригинальных форм. В нашей компетентности уже успели убедиться клиенты не только из Санкт-Петербурга, но и по России. Нам под силу реализация любых заказов: от изготовления 
						<a href="#" class="info-block__text-link">открыток</a>, грамот и
						<a href="#" class="info-block__text-link">папок</a> до крупных тиражей календарей, подарочной упаковки и POS материалов. Своим клиентам предлагаем широкий спектр услуг по постпечатной обработке продукции. Это удобное и выгодное предложение, так как комплексный подход к решению вопросов заказчика позволяет экономить время и деньги. Теперь нет необходимости искать несколько фирм-исполнителей.
					</p>

					<a href="#" class="info-block__more">подробнее...</a>
				</div> <!-- /.info-block__descr -->

				<div class="info-block__services">
					<h2 class="info-block__title">
						УСЛУГИ
					</h2>
					<ul class="services-list">
						<li class="services-list__item">
							Офсетная печать формат А3-В1;
						</li>
						<li class="services-list__item">
							Трафаретная печать формат А3-B1;
						</li>
						<li class="services-list__item">
							Нанесение блистерного лака трафаретным способом;
						</li>
						<li class="services-list__item">
							Нанесение УФ-Лакировки и глиттера формат А3-B1;
						</li>
						<li class="services-list__item">
							Печать специальными красками и лаками;
						</li>
						<li class="services-list__item">
							лакирование УФ (UV), ириодиновым, блистерным лаками, структурный, на основе UV лаков;
						</li>
					</ul>
				</div> <!-- /info-block__services -->
			</div> <!-- /.info-block__wrap -->
			
		</div> <!-- /.container -->
	</section>

<?php include 'footer.php'; ?>